image = {
    준호: 'jun.jpeg', 
}

userData = {
    '22.07.22' : {
        은진: 3,
        재택: 3,
        여빈: 0,
        준호: 1,
        수정: 0,
        선영: 2,
        세울: 1,
        유완: 1,
        지인: 0,
        은서: 1,
        경혜: 3,
        유림: 2,
    },
    '22.07.23': {
        준호: 3,
        재택: 3,
        경혜: 3,
        은진: 3,
        은서: 3,
        여빈: 2,
    },
    '22.07.24': {
        경혜: 3,
        재택: 3,
        은서: 3,
        유림: 3,
        준호: 1,
        선영: 2,
        유완: 1,
    },
    '22.07.25': {
        경혜: 2,
        준호: 2,
        재택: 3,
        유림: 1,
        은서: 2,
        은진: 3,
        유완: 3,
    }
}
